
/* Class = "NSButtonCell"; title = "Continua"; ObjectID = "6"; */
"6.title" = "Continua";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "8"; */
"8.title" = "Annulla";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "17"; */
"17.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "File locale:"; ObjectID = "40"; */
"40.title" = "File locale:";

/* Class = "NSTextFieldCell"; title = "File remoto:"; ObjectID = "42"; */
"42.title" = "File remoto:";
